export const w_characteristics = [
  {
     id:1,
     name:"Ближний бой",
     description:"Эта  характеристика  измеряет ваше умение  сра-жаться в ближнем бою. Обладатели высокого пока-зателя  –  это  прославленные  воины,  искусно  вла-деющие  цепным  мечом  или  голыми  руками.  С помощью этой характеристики вы совершаете атаки в ближнем бою и защищаетесь от таковых.",
  },
  {
     id:2,
     name:"Дальний бой",
     description:"Дальний  бой показывает, насколько  хорошо  вы обращаетесь  со  стрелковым  оружием.  Высокий показатель  –  признак  умелого  снайпера  и  грозного противника  в  любой  перестрелке.  Дальний  бой используется для совершения стрелковых атак.",
  },
  {
     id:3,
     name:"Сила",
     description:"Сила измеряет грубую мощь ваших мышц. Облада-тели высокой Силы могут поднимать тяжести, легко взбираться  по  отвесным  стенам  и  наносят  больше урона холодным оружием.",
  },
  {
     id:4,
     name:"Выносливость",
     description:"Выносливость говорит о вашем здоровье, запасе сил и  устойчивости.  Выносливый  персонажей трудно убить,  им  не  страшны  яды,  токсины  и  скверные природные условия.",
  },
  {
     id:5,
     name:"Ловкость",
     description:"Этот показатель отражает присущую вас координа-цию,  скорость  реакции  и  умение  управлять  своим телом.   Высокая   Ловкость   позволяет   бесшумно двигаться, действовать  первым  в  бою  и укло-няться от вражеских атак.",
  },
  {
     id:6,
     name:"Интеллект",
     description:"Интеллект  –  это  ваш  разум, проницательность  и эрудиция. Персонаж с высоким Интеллектом может знать  на  память  целые  тома,  связывать  воедино загадочные улики и определять подлинность архео-технических реликвий.",
  },
  {
     id:7,
     name:"Восприятие",
     description:"Этот  показатель говорит о  вашей  бдительности  и остроте чувств. Восприимчивый герой может заме-тить болтерную гильзу в подульевой трясине, опре-делить ложь или первым заметить опасность.",
  },
  {
     id:8,
     name:"Сила воли",
     description:"Сила  воли показывает  психическую стойкость  и решимость  персонажа.  Высокий  показатель  позво-ляет  персонажу  справляться  со  страхом,  творить психосилы и противостоять им.",
  },
  {
     id:9,
     name:"Товарищество",
     description:"Товарищество отражает силу вашей личности, уме-ние  вести  за  собой  и  убедительность.  Хороший показатель поможет герою проникнуть на подозри-тельное   собрание   рабочих   кузницы,   заключить выгодную  сделку  с  самым  ушлым  торговцем  или заставить людей повиноваться.",
  }
]