export const w_requirements = 
[
  {
     id:1,
     name:"два улучшения Чутья (Люди)",
     talentId:1
  },
  {
     id:2,
     name:"Ловкость 45, два улучшения Боя",
     talentId:4
  },
  {
     id:3,
     name:"два улучшения Командования",
     talentId:5
  },
  {
     id:4,
     name:"два улучшения Медики",
     talentId:7
  },
  {
     id:5,
     name:"этот талант можно взять только при создании персонажа. Вы не можете быть одновременно Псайкером и Пустым.",
     talentId:10
  },
  {
     id:6,
     name:"два улучшения в одной специализации Меди-ки",
     talentId:11
  },
  {
     id:7,
     name:"два улучшения Чутья (Люди)",
     talentId:12
  },
  {
     id:8,
     name:"три улучшения Рефлексов",
     talentId:13
  },
  {
     id:9,
     name:"по одному улучшению в Атлетике и Скрытности",
     talentId:14
  },
  {
     id:10,
     name:"два улучшения Медики",
     talentId:15
  },
  {
     id:11,
     name:"по два улучшения Дисциплины и Стрельбы",
     talentId:16
  },
  {
     id:12,
     name:"два улучшения Боя",
     talentId:17
  },
  {
     id:13,
     name:"Сила воли 40, талант Псайкер",
     talentId:18
  },
  {
     id:14,
     name:"3 улучшения Рефлексов",
     talentId:21
  },
  {
     id:15,
     name:"два улучшения Логики (Следствие)",
     talentId:22
  },
  {
     id:16,
     name:"одно улучшение Стрельбы",
     talentId:23
  },
  {
     id:17,
     name:"по одному улучшению Чутья (Люди) и Взаимопонимания (Торг)",
     talentId:24
  },
  {
     id:18,
     name:"два улучшения Стрельбы (Тяжёлое оружие) или два улучшения Ловкости рук (Разминирование)",
     talentId:25
  },
  {
     id:19,
     name:"три улучшения Боя",
     talentId:27
  },
  {
     id:20,
     name:"два улучшения Боя (Кулачного боя)",
     talentId:28
  },
  {
     id:21,
     name:"два улучшения Боя",
     talentId:29
  },
  {
     id:22,
     name:"одно улучшение Дисциплины",
     talentId:32
  },
  {
     id:23,
     name:"талант Амбидекстрия, два улучшения Боя (Одноручное оружие)",
     talentId:33
  },
  {
     id:24,
     name:"два улучшения Боя (Одноручное оружие)",
     talentId:34
  },
  {
     id:25,
     name:"два улучшения Бдительности",
     talentId:36
  },
  {
     id:26,
     name:"два улучшения Чутья (Люди)",
     talentId:37
  },
  {
     id:27,
     name:"три улучшения Пилотирования в определённой специализации.",
     talentId:38
  },
  {
     id:28,
     name:"вы должны принадлежать к Адептус Министо-рум или иметь +2 влияния на Адептус Министорум и два улучшения Знаний (Богословие)",
     talentId:39
  },
  {
     id:29,
     name:"три улучшения Взаимопонимания (Обман)",
     talentId:40
  },
  {
     id:30,
     name:"этот талант можно взять только при создании персонажа.",
     talentId:42
  },
  {
     id:31,
     name:"два улучшения Медики",
     talentId:43
  },
  {
     id:32,
     name:"два улучшения Стрельбы",
     talentId:45
  },
  {
     id:33,
     name:"два улучшения Техники",
     talentId:46
  },
  {
     id:34,
     name:" при создании персонажа или с разрешения ведущего (также см. Запретноезнание).",
     talentId:47
  },
  {
     id:35,
     name:"по два улучшения Языков и Знаний",
     talentId:48
  },
  {
     id:36,
     name:"три улучшения Стрельбы",
     talentId:49
  },
  {
     id:37,
     name:"два улучшения Взаимопонимания (Обаяние)",
     talentId:51
  },
  {
     id:38,
     name:"одно улучшение Языков",
     talentId:52
  },
  {
     id:39,
     name:"три улучшения Рефлексов",
     talentId:53
  },
  {
     id:40,
     name:"талант Амбидекстрия, два улучшения Стрельбы (Пистолеты)",
     talentId:54
  },
  {
     id:41,
     name:"три улучшения Рефлексов (Акробатика)",
     talentId:56
  },
  {
     id:42,
     name:"одно улучшение Знаний (Богословие) и одно улучшение Командования",
     talentId:59
  },
  {
     id:43,
     name:"Интеллект ниже 30, никаких запретных специализаций",
     talentId:60
  },
  {
     id:44,
     name:"два улучшения Командования (Лидерство)",
     talentId:61
  },
  {
     id:45,
     name:"этот талант можно взять только при создании персонажа.",
     talentId:62
  },
  {
     id:46,
     name:"два улучшения Знаний (Адептус Терра)",
     talentId:63
  },
  {
     id:47,
     name:"два улучшения Стойкости",
     talentId:65
  },
  {
     id:48,
     name:"одно улучшение Медики (Запретное) любого типа",
     talentId:66
  },
  {
     id:49,
     name:"два улучшения Дисциплины (Псайкерство)",
     talentId:67
  },
  {
     id:50,
     name:"по два улучшения Бдительности (Слух) и Взаимопонимания (Обман)",
     talentId:68
  },
  {
     id:51,
     name:"два улучшения Командования (Лидерства)",
     talentId:69
  },
  {
     id:52,
     name:"два улучшения Медики (Люди)",
     talentId:70
  },
  {
     id:53,
     name:"три улучшения Медики",
     talentId:71
  },
  {
     id:54,
     name:"два улучшения Стойкости (Неустанность)",
     talentId:72
  },
  {
     id:55,
     name:"талант Псайкер",
     talentId:73
  },
  {
     id:56,
     name:"талант Псайкер",
     talentId:74
  },
  {
     id:57,
     name:"вы не можете иметь талант Пустой (даже во время создания персонажа).",
     talentId:75
  },
  {
     id:58,
     name:"по два улучшения Рефлексов и Стрельбы (Пистолеты)",
     talentId:76
  },
  {
     id:59,
     name:"по два улучшения Ловкости рук и Стрельбы",
     talentId:77
  },
  {
     id:60,
     name:"по одному улучшению Бдительности (Зрение) и Языков",
     talentId:78
  },
  {
     id:61,
     name:"по два улучшения Логики (Оценка) и Взаимопонимания (Торг)",
     talentId:79
  },
  {
     id:62,
     name:"талант Псайкер. Этот талант можно взять только при создании персонажа.",
     talentId:80
  },
  {
     id:63,
     name:"Ловкость 45, три улучшения Скрытности",
     talentId:82
  },
  {
     id:64,
     name:"одно улучшение Ориентирования и Скрытности",
     talentId:83
  },
  {
     id:65,
     name:"два улучшения Рефлексов",
     talentId:84
  },
  {
     id:66,
     name:" четыре улучшения Командования (Лидерство)",
     talentId:85
  },
  {
     id:67,
     name:"два улучшения Стрельбы",
     talentId:86
  },
  {
     id:68,
     name:"по одному улучшению в Атлетике, Стойкости и Рефлексах",
     talentId:87
  },
  {
     id:69,
     name:"по одному улучшению Атлетики и Дисциплины",
     talentId:88
  },
  {
     id:70,
     name:"два улучшения Боя (Двуручное оружие)",
     talentId:90
  },
  {
     id:71,
     name:"три улучшения в Командовании (Лидерство)",
     talentId:91
  },
  {
     id:72,
     name:"никаких улучшений  Командования  или  спе-циализаций Командования (исключение – те, что получены из таблицы случайных талантов).",
     talentId:92
  }
]