export const w_requirements = 
[
  {
     id:1,
     name:"два улучшения Чутья (Люди)",
     talent_id:1
  },
  {
     id:2,
     name:"Ловкость 45, два улучшения Боя",
     talent_id:4
  },
  {
     id:3,
     name:"два улучшения Командования",
     talent_id:5
  },
  {
     id:4,
     name:"два улучшения Медики",
     talent_id:7
  },
  {
     id:5,
     name:"этот талант можно взять только при создании персонажа. Вы не можете быть одновременно Псайкером и Пустым.",
     talent_id:10
  },
  {
     id:6,
     name:"два улучшения в одной специализации Меди-ки",
     talent_id:11
  },
  {
     id:7,
     name:"два улучшения Чутья (Люди)",
     talent_id:12
  },
  {
     id:8,
     name:"три улучшения Рефлексов",
     talent_id:13
  },
  {
     id:9,
     name:"по одному улучшению в Атлетике и Скрытности",
     talent_id:14
  },
  {
     id:10,
     name:"два улучшения Медики",
     talent_id:15
  },
  {
     id:11,
     name:"по два улучшения Дисциплины и Стрельбы",
     talent_id:16
  },
  {
     id:12,
     name:"два улучшения Боя",
     talent_id:17
  },
  {
     id:13,
     name:"Сила воли 40, талант Псайкер",
     talent_id:18
  },
  {
     id:14,
     name:"3 улучшения Рефлексов",
     talent_id:21
  },
  {
     id:15,
     name:"два улучшения Логики (Следствие)",
     talent_id:22
  },
  {
     id:16,
     name:"одно улучшение Стрельбы",
     talent_id:23
  },
  {
     id:17,
     name:"по одному улучшению Чутья (Люди) и Взаимопонимания (Торг)",
     talent_id:24
  },
  {
     id:18,
     name:"два улучшения Стрельбы (Тяжёлое оружие) или два улучшения Ловкости рук (Разминирование)",
     talent_id:25
  },
  {
     id:19,
     name:"три улучшения Боя",
     talent_id:27
  },
  {
     id:20,
     name:"два улучшения Боя (Кулачного боя)",
     talent_id:28
  },
  {
     id:21,
     name:"два улучшения Боя",
     talent_id:29
  },
  {
     id:22,
     name:"одно улучшение Дисциплины",
     talent_id:32
  },
  {
     id:23,
     name:"талант Амбидекстрия, два улучшения Боя (Одноручное оружие)",
     talent_id:33
  },
  {
     id:24,
     name:"два улучшения Боя (Одноручное оружие)",
     talent_id:34
  },
  {
     id:25,
     name:"два улучшения Бдительности",
     talent_id:36
  },
  {
     id:26,
     name:"два улучшения Чутья (Люди)",
     talent_id:37
  },
  {
     id:27,
     name:"три улучшения Пилотирования в определённой специализации.",
     talent_id:38
  },
  {
     id:28,
     name:"вы должны принадлежать к Адептус Министо-рум или иметь +2 влияния на Адептус Министорум и два улучшения Знаний (Богословие)",
     talent_id:39
  },
  {
     id:29,
     name:"три улучшения Взаимопонимания (Обман)",
     talent_id:40
  },
  {
     id:30,
     name:"этот талант можно взять только при создании персонажа.",
     talent_id:42
  },
  {
     id:31,
     name:"два улучшения Медики",
     talent_id:43
  },
  {
     id:32,
     name:"два улучшения Стрельбы",
     talent_id:45
  },
  {
     id:33,
     name:"два улучшения Техники",
     talent_id:46
  },
  {
     id:34,
     name:" при создании персонажа или с разрешения ведущего (также см. Запретноезнание).",
     talent_id:47
  },
  {
     id:35,
     name:"по два улучшения Языков и Знаний",
     talent_id:48
  },
  {
     id:36,
     name:"три улучшения Стрельбы",
     talent_id:49
  },
  {
     id:37,
     name:"два улучшения Взаимопонимания (Обаяние)",
     talent_id:51
  },
  {
     id:38,
     name:"одно улучшение Языков",
     talent_id:52
  },
  {
     id:39,
     name:"три улучшения Рефлексов",
     talent_id:53
  },
  {
     id:40,
     name:"талант Амбидекстрия, два улучшения Стрельбы (Пистолеты)",
     talent_id:54
  },
  {
     id:41,
     name:"три улучшения Рефлексов (Акробатика)",
     talent_id:56
  },
  {
     id:42,
     name:"одно улучшение Знаний (Богословие) и одно улучшение Командования",
     talent_id:59
  },
  {
     id:43,
     name:"Интеллект ниже 30, никаких запретных специализаций",
     talent_id:60
  },
  {
     id:44,
     name:"два улучшения Командования (Лидерство)",
     talent_id:61
  },
  {
     id:45,
     name:"этот талант можно взять только при создании персонажа.",
     talent_id:62
  },
  {
     id:46,
     name:"два улучшения Знаний (Адептус Терра)",
     talent_id:63
  },
  {
     id:47,
     name:"два улучшения Стойкости",
     talent_id:65
  },
  {
     id:48,
     name:"одно улучшение Медики (Запретное) любого типа",
     talent_id:66
  },
  {
     id:49,
     name:"два улучшения Дисциплины (Псайкерство)",
     talent_id:67
  },
  {
     id:50,
     name:"по два улучшения Бдительности (Слух) и Взаимопонимания (Обман)",
     talent_id:68
  },
  {
     id:51,
     name:"два улучшения Командования (Лидерства)",
     talent_id:69
  },
  {
     id:52,
     name:"два улучшения Медики (Люди)",
     talent_id:70
  },
  {
     id:53,
     name:"три улучшения Медики",
     talent_id:71
  },
  {
     id:54,
     name:"два улучшения Стойкости (Неустанность)",
     talent_id:72
  },
  {
     id:55,
     name:"талант Псайкер",
     talent_id:73
  },
  {
     id:56,
     name:"талант Псайкер",
     talent_id:74
  },
  {
     id:57,
     name:"вы не можете иметь талант Пустой (даже во время создания персонажа).",
     talent_id:75
  },
  {
     id:58,
     name:"по два улучшения Рефлексов и Стрельбы (Пистолеты)",
     talent_id:76
  },
  {
     id:59,
     name:"по два улучшения Ловкости рук и Стрельбы",
     talent_id:77
  },
  {
     id:60,
     name:"по одному улучшению Бдительности (Зрение) и Языков",
     talent_id:78
  },
  {
     id:61,
     name:"по два улучшения Логики (Оценка) и Взаимопонимания (Торг)",
     talent_id:79
  },
  {
     id:62,
     name:"талант Псайкер. Этот талант можно взять только при создании персонажа.",
     talent_id:80
  },
  {
     id:63,
     name:"Ловкость 45, три улучшения Скрытности",
     talent_id:82
  },
  {
     id:64,
     name:"одно улучшение Ориентирования и Скрытности",
     talent_id:83
  },
  {
     id:65,
     name:"два улучшения Рефлексов",
     talent_id:84
  },
  {
     id:66,
     name:" четыре улучшения Командования (Лидерство)",
     talent_id:85
  },
  {
     id:67,
     name:"два улучшения Стрельбы",
     talent_id:86
  },
  {
     id:68,
     name:"по одному улучшению в Атлетике, Стойкости и Рефлексах",
     talent_id:87
  },
  {
     id:69,
     name:"по одному улучшению Атлетики и Дисциплины",
     talent_id:88
  },
  {
     id:70,
     name:"два улучшения Боя (Двуручное оружие)",
     talent_id:90
  },
  {
     id:71,
     name:"три улучшения в Командовании (Лидерство)",
     talent_id:91
  },
  {
     id:72,
     name:"никаких улучшений  Командования  или  спе-циализаций Командования (исключение – те, что получены из таблицы случайных талантов).",
     talent_id:92
  }
]