export const w_talents =
  [
    {
      name: "ПОДКУП",
      requirement: "два улучшения Чутья (Люди)",
      description: "Вы нутром чуете, кого  можно  подкупить  и  как  манипу-лировать  людьми  с  помощью  денежных  подарков.  Вы получаете  преимущество  в  проверках  Чутья  (Люди),  пред-принятых,  чтобы  понять,  примет  человек  взятку  или  нет. Также  сумма  всех  взяток  для  вас  понижается  на  10%  за каждое улучшение Взаимопонимания (Торг)."
    },
    {
      name: "ОБОСТРЁННЫЕ ЧУВСТВА",
      requirement: "",
      description: "Одно  из ваших основных  чувств  развито лучше  обычного, что  позволяет  вам  замечать  то,  что  пропустили  бы  другие. Вы  можете  предпринимать  проверки  Восприятия,  чтобы заметить  обычно  незаметные  вещи,  если  это  связанно  с выбранным   чувством,   когда   вам   укажет   ведущий. Например,  вы  можете  заметить  маленький  сервочереп  на огромном  расстоянии,  почуять  почти  не  имеющий  запаха яд, услышать дыхание сидящего в засаде бандита, прочесть печатный  текст  наощупь  или  определить  на  вкус,  что  два пайка были выпущены на разных мануфакторумах."
    },
    {
      name: "ПРИЛИВ АДРЕНАЛИНА",
      requirement: "",
      description: "Когда  ваша  жизнь  в  опасности,  вы способны  двигаться очень  быстро.  Если  вы  получаете  критическую  рану  (см. стр. 214), ваша скорость возрастает на шаг до конца сцены. Также  вы  получаете  преимущество  в  проверках  Атлетики, предпринятых в ходе погони (см. стр. 204) или паники (см. стр. 208)."
    },
    {
      name: "ПРОВОРНЫЕ УДАРЫ",
      requirement: "Ловкость 45, два улучшения Боя",
      description: "Вы полагаетесь не на силу, а на скорость и точность ударов. Вы  можете  использовать  бонус  Ловкости  вместо  бонуса Силы,  когда  подсчитываете  урон  от  холодного  оружия  со свойством Незаметное."
    },
    {
      name: "АУРА ВЛАСТИ",
      requirement: "два улучшения Командования",
      description: "Вы  излучаете  уверенность  и  готовность  повелевать,  а  одно ваше  присутствие  подавляет.  Когда  вы  в  первый  раз сталкиваетесь  с  некой  группой,  вы  можете  предпринять среднюю (+0) проверку Взаимопонимания или Командо-вания.  В  случае  успеха  вы  получаете  +1  к  влиянию  на  эту группу до конца задания."
    },
    {
      name: "АМБИДЕКСТРИЯ ",
      requirement: "",
      description: "Вы одинаково хорошо умеете действовать обеими руками и не  получаете  штрафа  за  применение  неосновной  руки. Также   вы   можете   сражаться   одноручным   холодным оружием и пистолетом одновременно, не получая штрафа."
    },
    {
      name: "ПРАКТИЧЕСКАЯ АНАТОМИЯ",
      requirement: "два улучшения Медики",
      description: "Ваши  познания  в  физиологии  позволяют  вам  лучше  раз-бираться в ранениях и их причинах. Обычно это помогает их лечить, но полезно и для того, чтобы таковые причинять. Когда  вы  наносите  критическое  попадание  или  крити-ческую рану, вы можете увеличить серьёзность нанесённой раны на количество приобретённых улучшений Медики."
    },
    {
      name: "ЧЕЛОВЕК ИСКУССТВА",
      requirement: "",
      description: "У вас врождённая способность к искусствам. Этот талант можно приобретать несколько раз, всякий раз выбирая новый вариант:0 Литератор: вы получаете +2 успеха на проверки, связанные с чтением или письмом – например, чтобы составить сборник исчерпывающих доказательств или понять, на какие саги ссылается хитро зашифрованное послание.0 Живописец: вы получаете +2 успеха на проверки, свя-занные с рисованием – например, чтобы сделать набросок чьего-то лица, определить художника, что нарисовал фреску, или выявить подделку..0 Музыкант: вы получаете +2 успеха на проверки, связанные с пением или исполнением музыки – например, чтобы петь в хоре или определить, на какой планете родился человек, по мелодии, что он напевает себе под нос0 Актёр: вы получаете +2 успеха на проверки, связанные сактёрской игрой и театром – например, чтобы устроить драматичное представление или определить, что человек носит униформу, сшитую не для него."
    },
    {
      name: "ЗАБОТЛИВЫЙ ПОМОЩНИК",
      requirement: "",
      description: "Вы готовы уверенно и толково помогать даже в том, в чём не разбираетесь. Вы можете использовать действие Помощь (см. стр. 208), чтобы помочь кому-либо, даже если не имеете улучшений в нужном умении. Кроме того, имея улучшения и помогая другим, вы приносите товарищу +1 успех."
    },
    {
      name: "ПУСТОЙ ",
      requirement: "этот талант можно взять только при создании персонажа. Вы не можете быть одновременно Псайкером и Пустым.",
      description: "Вы  –  психически  пустой  человек,  один  из  крайне  редких бездушных,  наделённых  геном  парии,  что  отрезает  вас  от Варпа. Вы не отражаетесь в Имматериуме, отчего псайкеры и демоны боятся вас. Вы нарушаете доступ к Имматериуму для  всех  вокруг  себя.  Обычным  людям  вы  кажетесь жутковатым,  а  долгое  соседство  с  вами  может  вызвать головную боль или тошнотуЭтот талант оказывает на персонажа следующее воздействие:0 Вы автоматически проходите все встречные проверкипротив психосил. Считается, что в этой проверке вы набрали +1 успех.0 Вас нельзя заметить одним только Психическим чутьём  (см. стр. 93).0 Вам не страшна одержимость демонами.0 Вы не получаете очки порчи.0 Все проверки Товарищества, что вы предпринимаете при общении с существами, имеющими связь с Варпом (то есть, всеми не-пустыми), бросаются с помехой. 0 Проверки, совершённые, чтобы сотворить психосилу,которая подействует в той зоне, где вы находитесь, или совершённые на ближней дистанции от вас, бросаются с помехой.0Для демонов зона, в которой вы находитесь, считается слегка опасной (см. стр. 206).0 Существа с коллективным разумом (например, культис-ты генокрадов), что входят в одну зону с вами или начинают там свой ход, должны пройти среднюю (+0) проверку Дисциплины (Самообладание) или будут оглушены (см. стр. 356).\n"
    },
    {
      name: "КОСТОЛОМ ",
      requirement: "два улучшения в одной специализации Меди-ки",
      description: "Ваша медицинская подготовка позволяет находить изъяны в  организме  и  пользоваться  этим.  Потратив действие,  вы можете  сломать  кость обездвиженномуврагу,  если  с  ним связана  ваша  специализация  в  Медике.  Выберите  зону попадания. Теперь в ней есть малый перелом (см. стр. 216). Если такой там уже был, он меняется на серьёзный перелом (см. стр. 216)."
    },
    {
      name: "ПОДКУП ",
      requirement: "два улучшения Чутья (Люди)",
      description: "Вы нутром чуете, кого  можно  подкупить  и  как  манипу-лировать  людьми  с  помощью  денежных  подарков.  Вы получаете  преимущество  в  проверках  Чутья  (Люди),  пред-принятых,  чтобы  понять,  примет  человек  взятку  или  нет. Также  сумма  всех  взяток  для  вас  понижается  на  10%  за каждое улучшение Взаимопонимания (Торг)."
    },
    {
      name: "ЩИТОНОСЕЦ ",
      requirement: "три улучшения Рефлексов",
      description: "Со щитом  в  руках  вам  нет  равных.  Используя  щит  и  при-меняя  действие  Защита,  вы  можете  защитить  ещё  одного соратника  в  непосредственной  близости  или  защитить  и соратника  в  непосредственной  близости,  и  зону,  в  которой вы находитесь."
    },
    {
      name: "ВЗЛОМЩИК ",
      requirement: "по одному улучшению в Атлетике и Скрытности",
      description: "Взлом    и  проникновение –   обычное дело для вас.  Вы получаете преимущество   в    проверках, связанных с попытками взлома и проникновения –   например, когда залезаете на здание, тихо  выбиваете стекло, взламы-ваете двери или сейфы."
    },
    {
      name: "ХИРУРГЕОН",
      requirement: "два улучшения Медики",
      description: "Имея  инструменты хирургеона  (см.  стр.  145),  вы  можете проводить операции. Также вы способны делать ампутации (см. стр. 217) и лечить критические раны, что за пределами возможностей  других  персонажей.  Также  вы  получаете преимущество в проверках, когда лечите критические раны в бою."
    },
    {
      name: "ОГНЕВАЯ ДИСЦИПЛИНА",
      requirement: "по два улучшения Дисциплины и Стрельбы",
      description: "Бесконечные  часы практики,  подготовки  и  муштры  нау-чили вас концентрировать огонь своего оружия, даже когда враг  всего  в  шаге  от  вас.  Вы  не  получаете  помех  на стрелковые  атаки,  вызванные  противником  в  непосред-ственной близости."
    },
    {
      name: "МАСТЕР РУКОПАШНОЙ",
      requirement: "два улучшения Боя",
      description: "Годы боевого опыта позволяют  вам  справляться  с  менее умелыми врагами. Этот талант можно приобретать несколь-ко раз. При расчёте численного превосходства в бою вы счи-таетесь не одним человеком, а двумя."
    },
    {
      name: "СМЕРТЬ ВЕДЬМЕ!",
      requirement: "Сила воли 40, талант Псайкер",
      description: "Вам недостаточно просто отрезать псайкера от сил Варпа. Вы умеете искажать его силу, перенаправлять её в его же разум, карая  нечестивца  за  преступное  колдовство  и  непрос-тительное богохульство. Когда вы успешно применяете отвержение ведьмовства (см. стр. 163), чтобы не дать псайкеру сотворить психосилу, этот псайкер  получает  количество  ран,  равное  варп-уровню психосилы, которую он пытался творить."
    },
    {
      name: "ЧЕЛОВЕК-ЗМЕЯ",
      requirement: "",
      description: "Вы удивительно гибкий, что  позволяет  вам  избавляться  от оков  или  протискиваться  в  узкие  проходы.  Вы  можете пролезть в очень маленькое или тесное для человека место, вроде  некоторых  труб  на  мануфакторуме.  Кроме  того,  вы получаете преимущество на проверки, предпринятые, чтобы сопротивляться    состоянию Обездвиживаниеили    его получению, а также захвату (см. стр. 208).\n"
    },
    {
      name: "КОНТРАТАКА",
      requirement: "",
      description: "Вы знаете, что «лучшая защита – это нападение» и привык-ли  отвечать  на  вражеские  удары  молниеносными  контра-таками. Если враг предпринимает против вас атаку в ближнем бою, но во встречной проверке Боя побеждаете вы (см. стр. 211), вы можете нанести противнику урон, как если бы атаковали сами. Этот талант можно приобретать несколько раз. За  один  раунд  можно  нанести  столько  контратак,  сколько раз вы приобрели этот талант."
    },
    {
      name: "ПОСЛЕДНИЙ УДАР",
      requirement: "3 улучшения Рефлексов",
      description: "Вы  знаете,  как  нанести сокрушительный  удар  врагу,  над которым имеете преимущество. Если в вас есть 2 или более очка  превосходства,  вы  можете  предпринять  два  хода подряд  прямо  сейчас,  отказавшись  от  своего  хода  в следующем раунде."
    },
    {
      name: "ИНФОАРХЕОЛОГ ",
      requirement: "два улучшения Логики (Следствие)",
      description: "Вы от природы хорошо умеете работать с потоками данных и  без  труда  ориентируетесь  в  запутанных  имперских  архи-вах.  Вы  получаете  преимущество  в  проверках,  призванных найти  сведения  в  документе  или  извлечь  их  из  архива (неважно,  бумажного  или  цифрового).  Кроме  того,  вы читаете вдвое быстрее обычного.Если  вы  ещё  раз  приобретёте  этот  талант,  то  будете  полу-чать преимущество на все проверки, предпринятые, чтобы определить  где,  кем,  как  и  когда  была  создана  изучаемая информация."
    },
    {
      name: "ОРЛИНЫЙ ГЛАЗ",
      requirement: "одно улучшение Стрельбы",
      description: "Когда у  вас  находится  возможность  как  следует  прице-литься, долгие тренировки оправдывают себя. Совершая Прицеливание (см. стр. 207) и стрелковую атаку, вы  получаете  +1  успех.  Если  вы  приобретёте  этот  талант ещё  раз,  вы  будете  получать  преимущество  при  точечных атаках"
    },
    {
      name: "ДЕЛЕЦ",
      requirement: "по одному улучшению Чутья (Люди) и Взаимопонимания (Торг)",
      description: "Вы умеете  торговаться  и  заключать  сделки.  В  ходе  перего-воров  вы  можете  предпринять  проверку  Чутья  (Люди).  В случае успеха выберите одно из преимуществ:0 Вы узнаете, что ваш визави готов принять в качествевзятки – подарок, сведения или соляры. Помните, что не каждого можно подкупить. 0 Вы понижаете стоимость того, что покупаете, на 10%.0 Вы повышаете стоимость того, что продаёте, на 10%."
    },
    {
      name: "САПЁР ",
      requirement: "два улучшения Стрельбы (Тяжёлое оружие) или два улучшения Ловкости рук (Разминирование)",
      description: "Взрывчатка – это ваша епархия, и вы доказали, что умеете с ней  обращаться  без  вреда  для  себя.  Потратив  час,  вы  мо-жете  предпринять  проверку Техники  (0+)  (Инженерное дело), чтобы снять свойство Непредсказуемое со взрывчат-ки.  Сложность  задаёт  ведущий.  Кроме  того,  готовя  отло-женный взрыв (см. стр. 134), вы можете увеличить урон от своей взрывчатки на величину своего бонуса Интеллекта. Если  вы  приобретёте  этот  талант  ещё  раз,  то  используя оружие  со  свойством  Взрыв,  сможете  применять  его  так, чтобы не нанести урона одному персонажу, которого иначе бы точно задело."
    },
    {
      name: "ЧЕСТНЫЙ ТРУЖЕНИК",
      requirement: "",
      description: "Вам  особенно  хорошо  даётся какое-то занятие  из  таблицы занятий Честных тружеников. Выберете одно. Вы получаете преимущество в связанных с ним проверках."
    },
    {
      name: "ТОЧНЫЕ УДАРЫ",
      requirement: "три улучшения Боя",
      description: "В ближнем бою вы умеете наносить точные удары в те места, где  они  нанесут  больше  всего  урона.  Вы  не  получаете помеху,  когда  применяете  точечную  атаку  при  помощи холодного оружия."
    },
    {
      name: "ГРЯЗНЫЙ БОЙ",
      requirement: "два улучшения Боя (Кулачного боя)",
      description: "Вы  в совершенстве  освоили  грязные  приёмы.  Нанося  урон атакой  в  ближнем  бою,  вы  можете  причинить  врагу состояние Слепота  или Глухота.  Если  вы  наберёте  три успеха  или  больше,  то  вместо  этого  сможете  причинить состояние Оглушение (см. стр. 357)."
    },
    {
      name: "РАЗОРУЖЕНИЕ ",
      requirement: "два улучшения Боя",
      description: "Вы умеете разоружать врагов точным ударом по кисти или выверенным  захватом  запястья.  Предпринимая  атаку  в ближнем  бою  против  врага,  что  обладает  тем  же  или меньшим  размером,  вы  можете  не  наносить  урон,  а попытаться   разоружить   его.   В   случае   успеха   атаки противник  роняет  то,  что  держит  в  руках,  и  оно  улетает  в случайную соседнюю зону (подробности и последствия – на усмотрение  ведущего).  Если  вы  набрали  два  успеха,  вы можете  выбрать,  в  какую  зону  полетит  оружие  врага;  если вы  набрали  четыре  успеха,  вы  сами  можете  взять  этот предмет  выхватив  его  у  врага  прямо  в  воздухе  (если  у  вас есть свободная рука)."
    },
    {
      name: "ПУГАЮЩИЙ ГОЛОС",
      requirement: "",
      description: "У  вас  пугающий  и  даже жутковатый  голос.  Вы  получаете два  успеха  к  проверкам  Командования  (Допрос)  и  Коман-дования  (Запугивание),  когда  говорите.  Вы  получаете  -2 успеха  в  проверках  Товарищества  с  теми,  кого  пугает  ваш голос (по решению ведущего)."
    },
    {
      name: "БЕСЦЕРЕМОННЫЙ ",
      requirement: "",
      description: "Каков бы не был ваш нрав, вы точно знаете, как раздражать людей  и  отвлекать  их  внимание  колкими  и  оскорби-тельными выпадами. Вы  можете  использовать  этот  талант  раз  за  сцену,  чтобы вклиниться  в  проверку,  которую  предпринимает  другой человек,  и  навязать  ему  помеху.  В  бою  это  талант  исполь-зуется в качестве реакции (см. стр. 199). Приобретая этот талант второй раз, вы можете выбрать:0 Центр внимания: находясь в непосредственной близости от человека, что не является вашим соратником, вы мо-жете навязать помеху на проверки, что он предприни-мает по отношению к кому угодно, кроме вас. 0 Наглоевмешательство: один раз за сцену вы можетеиспользовать этот талант, чтобы цель также получила состояние Оглушение(Малое) до конца своего следую-щего хода."
    },
    {
      name: "БОЕВОЕ СЛАЖИВАНИЕ",
      requirement: "одно улучшение Дисциплины",
      description: "Вас учили встречаться  в  бою  с  бесчисленными  ужасами вселенной в составе подготовленного отряда. Вы получаете преимущество  к  проверкам,  предпринятым,  чтобы  сопро-тивляться состоянию Страх, а также +1 успех к проверкам Дисциплины за каждого соратника, обладающего талантом Боевоеслаживание и находящегося в этой же зоне. Если в вашей группе есть второй обладатель таланта Боевоеслаживание, вы оба можете приобрести его ещё раз, чтобы получить следующее преимущество:0 Истребительнаякоманда: всякий раз, когда вы находи-тесь в одной зоне с другим членом вашей команды, что имеет талант Боевое слаживание, вы можете (но не обязаны) действовать сразу после него. При этом вы получите +1 успех ко всем проверкам."
    },
    {
      name: "ПАРНЫЕ КЛИНКИ",
      requirement: "талант Амбидекстрия, два улучшения Боя (Одноручное оружие)",
      description: "Вы наловчились  сражаться  двумя  клинками  не  хуже,  чем одним.  Вы  не  страдаете  от  помехи,  когда  атакуете  двумя единицами  холодного  оружия  одновременно.  Правила  на бой двумя руками см. на стр. 214."
    },
    {
      name: "ДУЭЛЯНТ ",
      requirement: "два улучшения Боя (Одноручное оружие)",
      description: "Вам  нет  равных, когда вы  сталкиваетесь  с  врагом  один  на один  с  клинком  в  руке.  Все  одноручное  холодное  оружие, что не имеет свойства Незаметное, для вас имеет свойство Оборонительное. Этот  талант  можно  приобрести  несколько  раз.  Всякий  раз после первого выбирайте один пункт: 0 Финт: успешно атаковав одноручным холодным ору-жием, вы можете не наносить урон, а навязать врагу помеху на его атаки против вас до конца вашего следую-щего хода. 0 Защита: совершая атаку одноручным холодным оружиемвы можете решить провести эту атаку с помехой, чтобы одновременно совершить действие Уклонение. "
    },
    {
      name: "ИДЕАЛЬНАЯ ПАМЯТЬ",
      requirement: "",
      description: "Вы  с удивительной чёткостью  и  достоверностью  помните всё, что видели. Даже если вы заметили что-то краем глаза, вы  сможете  вспомнить  это  идеально  точно.  Никакие проверки не требуются."
    },
    {
      name: "ВСЕГДА НАЧЕКУ",
      requirement: "два улучшения Бдительности",
      description: "Ваши  чувства  всегда  настороже  и  выискивают  врагов Императора – возможно, вы даже спите с одним открытым глазом.  Вы  получаете  +1  успех  к  проверкам,  связанным  с поиском незримых врагов, а также не получаете штрафов за состояния Без сознания и Слепота, когда спите. Кроме  того,  когда  вы  покидаете место,  где  осталась незамеченная  вами  улика  или  нечто  интересное,  ведущий может  тайно  бросить  за  вас  проверку  Бдительности,  сам задав сложность. В случае успеха ведущий может сообщить вам об этой улике."
    },
    {
      name: "БОЛЕВЫЕ ТОЧКИ",
      requirement: "два улучшения Чутья (Люди)",
      description: "Вы  без  сомнений будете использовать  против  своих  врагов всё, что о них знаете. Если вы потратите время на этап «Знай своего  врага»  (см.  стр.  196),  то  сможете  выбрать  зону попадания вашей первой успешной атаки."
    },
    {
      name: "СВЯЗЬ С МАШИНОЙ",
      requirement: "три улучшения Пилотирования в определённой специализации.",
      description: "Вы способны воспринимать свою машину, танк или самолёт как  продолжение  собственного  тела.  Сидя  за  рулём  или штурвалом техники, соответствующей выбранной вами спе-циализации,  вы  всегда  осознаёте  её  размер  и  положение относительно  окружения.  Вы  всегда  знаете,  где  она  сможет протиснуться и быстро поймёте, если какой-то узел выйдет из строя (например, можете почувствовать сбой ауспика или осознать,  что  диверсант  повредил  излучатель  пустотных щитов).  Кроме  того,  не  вы  получаете  помех,  вызванных состоянием Слепота,   когда   предпринимаете   проверку Пилотирования, связанную с той же специализацией, что и этот  талант,  а  при  управлении  единицей  техники,  где требуется несколько членов экипажа, считаетесь за двоих."
    },
    {
      name: "НАБОЖНОСТЬ (ИМПЕРСКИЙ КУЛЬТ) ",
      requirement: "вы должны принадлежать к Адептус Министо-рум или иметь +2 влияния на Адептус Министорум и два улучшения Знаний (Богословие)",
      description: "Вы  –  истинно  верующий  член  Имперского  культа,  предан-ный  и  набожный  прихожанин  государственной  церкви Империума и слуга Бога-Императора. Ваша вера – луч света во тьме сорок первого тысячелетия. Вы можете положиться на  неё,  чтобы  исполнять  Его  божественную  волю,  но употребив  её  во  зло,  вы  навлечёте  на  себя  кару  за  отступ-ничество.Один  раз  за  игровую  встречу  вы  можете  увеличить  коли-чество  успехов  в  проверке,  связанной  с  вашей  верой,  на величину своего бонуса Силы воли.0 Если вы допрашиваете подозреваемого в ереси, вы можете      пригрозить ему огненным правосудием Бога-Императора      и получить бонусные успехи в проверке Командования      (Запугивания).0 Если вы в праведном гневе сражаете мерзкого ксеноса или еретика, вы можете прокричать яростное благо-словление Императора и получить бонусные успехи к своей следующей атаке.0 Если вы пытаетесь вспомнить что-либо или найтинужный священный текст, вы можете взмолиться Импе-ратору о наставлении и получить бонусные успехи к проверке Знаний (Богословие)."
    },
    {
      name: "ЛОЖНОЕ ОТСТУПЛЕНИЕ",
      requirement: "три улучшения Взаимопонимания (Обман)",
      description: "Вы  знаете,  как  использовать  хаос  боя,  чтобы  запутать врагов, изображая трусость. Потратив действие, вы можете сделать  вид,  что  впали  в  панику  (см.  стр.  208).  Уменьшите превосходство на 1 и удалите персонажа из сцены. В начале своего следующего хода вы можете выбрать любую точку в пределах  дальней  дистанции  от  той,  где  находились  до ложного отступления. Теперь вы находитесь там, скрытым от  врагов.  Когда  (и  если)  вы  вернётесь  в  бой,  ваше превосходство поднимется на 1."
    },
    {
      name: "Я ЗДЕСЬ КАК ДОМА",
      requirement: "",
      description: "Вы так привыкли к местам, где прошло ваше детство, что в похожей  обстановке  всегда  сможете  найти  укрытие  или спрятаться.  Выберите  один  пункт  из  списка.  Находясь  в таком  месте,  вы  получаете  преимущество  на  проверки Скрытности  и  +1  к  броне  от  укрытия  (см.  стр.  204).  Этот талант  можно  приобрести  несколько  раз,  всякий  раз выбирая новый тип ландшафта.0 Сельскиекрая: возделываемые поля, бойни и другие      места, связанные с производством еды и воды.0 Феодальныеземли: любые человеческие общества, не являющиеся ульем, кузницей или храмом.0 Кузница: мануфакторумы, кузни-храмы Омниссии и улицы миров-кузниц.0 Улей: любые места в городах-ульях – в том числе отравленные топи в подульях.0 Природа: леса, горы, луга, равнины и другие места, нетронутые цивилизацией.0 Храм: церкви, соборы, гробницы и улицы миров-храмов.0 Зоны боевых действий: любые места, где недавно шла война (или идёт прямо сейчас), а также военные города и действующие лагеря.0 Пустоши: тундры, пустыни и облучённые пустоши за пределами ульев.0 Пустотныекорабли: любые имперские космические суда."
    },
    {
      name: "ИЗБРАННИК СУДЬБЫ",
      requirement: "этот талант можно взять только при создании персонажа.",
      description: "Вы  невероятно везучи, благословлены  Императором  или избраны  Губительными  силами  для  великих  и  ужасных целей.  Как  бы  то  ни  было,  вы  получаете  +1  очко  судьбы. Этот талант можно взять только раз."
    },
    {
      name: "ПОЛЕВОЙ ВРАЧЕВАТЕЛЬ",
      requirement: "два улучшения Медики",
      description: "В  бою  обычно  нет времени правильно  зашивать  раны,  но опытный  целитель  умеет  оказывать  первую  помощь  и может  подлатать  товарищей  даже  в  самых  отчаянных обстоятельствах. Когда вы предпринимаете проверку Меди-ки,  чтобы  вылечить  персонажа,  её  сложность  не  может стать сложнее средней (+0)."
    },
    {
      name: "ФЛАГЕЛЛАНТ ",
      requirement: "",
      description: "Ваша  преданность  вере  так  глубока,  что  заставляет  вас забыть о нуждах плоти. Вы счастливы выносить боль, если это  нужно  на  службе  Императору  –  возможно,  вы  даже считаете  телесные  страдания  более  достойной  формой поклонения, чем священные гимны и пылкие молитвы.Все   проверки,   призванные   противостоять   боли   или допросу,  вы  бросаете  с  преимуществом.  Кроме  того,  когда вы  получаете  критическую  рану,  вы  можете  пройти сред-нюю (+0) проверку Знаний (Богословие). В случае успеха вы  игнорируете  воздействие  критической  раны  в  течение количества  раундов,  равного  вашему  бонусу  Силы  воли  – ваша  вера  будет  поддерживать  увечную  плоть  даже  тогда, когда  многие  другие  уже  пали  бы.  Когда  воздействие таланта  закончится,  критическая  рана  подействует  на  вас по общим правилам."
    },
    {
      name: "ФЛАНКИРУЮЩИЙ ОГОНЬ",
      requirement: "два улучшения Стрельбы",
      description: "Наступление  товарищей  может пробить брешь  в  обороне врага  и  позволит  вам  выбрать  наилучшую  цель.  Когда  вы предпринимаете  стрелковую  атаку  по  врагу,  что  находится в  той  же  зоне,  что  и  ваш  союзник  (который  не  прячется), ваша  атака  игнорирует  часть  укрытия  –  броня  укрытия падает на 2."
    },
    {
      name: "ПЛОТЬ СЛАБА",
      requirement: "два улучшения Техники",
      description: "Культ  Омниссии  говорит,  что  плоть  во  всём  уступает совершенной машине, и вы принимаете это учение. Отныне предельное  количество  аугметики,  что  вы  можете  себе установить (см. стр. 152), равно вашему удвоенному бонусу Выносливости."
    },
    {
      name: "ЗАПРЕТНЫЕ ТАЙНЫ",
      requirement: " при создании персонажа или с разрешения ведущего (также см. Запретноезнание).",
      description: "Благодаря  случайности,  запретным  исследованиям или  по приказу  своего  покровителя  вы  получили  доступ  к  тайным сведениям.  Всякий  раз,  когда  вы  приобретаете  этот  талант, вы получаете доступ к одной из следующих специализаций:0 Языки (Запретные) 0 Знания (Запретные)0 Медика (Запретная)"
    },
    {
      name: "ПОДДЕЛЬНЫЕ ДОКУМЕНТЫ",
      requirement: "по два улучшения Языков и Знаний",
      description: "Вы умеете подделывать документы, что позволяет вам вли-ять  на  определённые  службы.  От  того,  на  кого  вы  хотите получить влияние, зависит умение, проверку которого нуж-но бросать. Попытка составить поддельный документ зани-мает  целый  день.  Вот  несколько  примеров,  но  ведущий  мо-жет добавить свои: 0 АдептусАдминистратум: Знания (Адептус Терра)0 АдептусМинисторум: Знания (Богословие)0 Инквизиция: Языки (Шифры)0 Династиявольныхторговцев: Языки (Высокий готический)Сложность  проверок  зависит  от  того,  сколько  влияния  вы хотите получить, благодаря фальшивому документу:0 Трудная (-10): +1 к влиянию 0 Сложная (-20): +2 к влиянию0 Очень сложная (-30): +3 к влияниюЗапомните,  сколько  успехов  вы  набрали,  составив  фаль-шивку.  Когда  кто-то  будет  изучать  ваш  документ,  чтобы увериться  в  его  подлинности,  он  будет  бросать  встречную проверку Логики (Оценки) против количества успехов, что вы набрали, составляя подделку."
    },
    {
      name: "ФАНАТИЧНЫЙ ОБСТРЕЛ",
      requirement: "три улучшения Стрельбы",
      description: "Взяв  в руки скорострельное  оружие,  вы  превращаетесь  в грозного врага. Если у вашего оружия есть свойство Длинная очередь (см. стр. 125), то вы можете потратить вдвое больше боеприпасов,  чем  указывает Длинная  очередь,  чтобы  одной атакой  поразить  всех  врагов  в  целой  зоне.  Если  при  этом ваше  оружие  имеет  свойство Разлёт  (см.  стр.  125),  оно действует на всех существ на ближней дистанции от цели, а не только в непосредственной близости от неё."
    },
    {
      name: "НЕИСТОВСТВО",
      requirement: "",
      description: "Вы  умеете  вводить  себя в кипящую  ярость.  В  качестве свободного  действия  пройдите среднюю  (+0)  проверку Силы  воли,  чтобы  впасть  в неистовство.  При  этом  вы получаете  +1  к  бонусу Силы  и  невосприимчивость  к  сос-тоянию Страх. В свой ход вы обязаны пытаться вступить в схватку  в  ближайшим  врагом.  Неистовство  продолжается, пока вокруг есть враги, или пока вы не получите состояние Оглушение или Без сознания.Этот талант можно приобретать несколько раз, всякий раз выбирая один пункт из списка:0 Неистовый, но хладнокровный: вы можете пройти трудную (-10) проверку Дисциплины (Самообладание)в качестве действия, чтобы прервать неистовство.0 Неистовый и бесстрашный: всякий раз, когда вы долж-ны получить состояние Страх, вместо этого вы впадаете в неистовство.0 Неистовый и неостановимый: раз в ход вы, когда вы убиваете врага, будучи в неистовстве, вы можете немедленно совершить движение или предпринять другое действие."
    },
    {
      name: "ВИСЕЛЬНЫЙ ЮМОР",
      requirement: "два улучшения Взаимопонимания (Обаяние)",
      description: "Вы находите что-то смешное даже в самых мрачных обстоя-тельствах,  и  ваши  шутки  могут  поднять  дух  товарищей  и помочь  выжить.  Потратьте  действие  на  проверку  Взаимо-понимания (Обаяние), чтобы разрядить обстановку чёрным юмором.0 Если ваш соратник страдает от Усталости или Страхатрата действия и успех в средней (+0) проверке Взаимопонимания (Обаяния) избавят его от этого состояния.0 Если ваш соратник страдает от Оглушения, трата действия и успех в средней (+0) проверке Взаимопонимания (Обаяния) избавят его от этого состояния.0 Если ваш соратник умирает, вы можете пройти среднюю(+0) проверку Взаимопонимания (Обаяния), чтобы он не умер в конце раунда, а прожил ещё 1+Х раундов, где Х – количество успехов."
    },
    {
      name: "ГОТИЧЕСКАЯ ТАРАБАРЩИНА",
      requirement: "одно улучшение Языков",
      description: "«Готической  тарабарщиной»  вы  выказываете  свой  поток сознания, которым можете сбить цель с толку и похоронить под потоками словесного мусора. Вы можете выдать поток готическойтарабарщины, пройдя встречную проверку Взаимопонимания  (Обаяние)  против Дисциплины (Самообладание) цели, которая должна знать тот  язык,  на  котором  вы  собрались  говорить.  Ни  вы,  ни цель  не  должны  находится  в  бою.  В  случае  победы  цель считается  оглушённой  до  тех  пор,  пока  вы  не  перестанете заговаривать  ей  зубы,  и  может  лишь  ошеломлённо  пя-литься  на  вас,  пытаясь  понять,  что  вы  несёте.  Цель  может предпринимать  новую  проверку  Дисциплины  (Самообла-дание) против вашего Взаимопонимания (Обаяния) в конце каждого своего хода или, когда ведущий сочтёт уместным – никакой   поток готической тарабарщины   не   заставит человека не обращать внимания на перестрелку!\n"
    },
    {
      name: "СПАСИТЕЛЬ ",
      requirement: "три улучшения Рефлексов",
      description: "Вы  достаточно  быстры, чтобы  перехватить  удар  или  выст-рел,  предназначенный  соратнику.  В  начале  боя  в  качестве свободного действия выберите одного соратника в пределах средней дистанции. Вы станете его защищать (см. «Защита» на  стр.  207).  Если  этот  соратник  будет  атакован,  а  вы  по-прежнему будете находится в пределах средней дистанции, вы можете немедленно передвинуться, чтобы защитить его. Если  при  этом  вы  выйдете  из  схватки  (см.  стр.  212) противники будет атаковать вас с помехой."
    },
    {
      name: "АКИМБО ",
      requirement: "талант Амбидекстрия, два улучшения Стрельбы (Пистолеты)",
      description: "Вы наловчились стрелять из двух пистолетов сразу не хуже, чем  из  одного.  Вы  не  страдаете  от  помехи,  когда  атакуете двумя единицами стрелкового оружия одновременно. Пра-вила на бой двумя руками см. на стр. 214."
    },
    {
      name: "НЕНАВИСТЬ",
      requirement: "",
      description: "Ярость служит вам оружием. Выберите, что вы ненавидите –  к  примеру,  ксеносов,  еретиков  или  бандитов.  Когда  вы встречаетесь  с  ненавистным  врагом,  вы  должны  пройти трудную (-10) проверку Дисциплины (Самообладание). В случае  провала  вы  получите  преимущество  в  проверках Дисциплины (Страх) и +1 успех ко всем проверкам атаки, а также  будете  обязаны  немедленно  попытаться  перебить своих врагов самым быстрым и смертоносным способом. В конце  каждого  вашего  хода  вам  позволен  ещё  один трудный  (-10)  бросок  Дисциплины  (Самообладание)  –  в случае  успеха  вам  удастся  успокоиться.  Иначе  припадок закончится лишь, когда вы упадёте без сознания или, когда врагов в поле зрения не останется."
    },
    {
      name: "УДАРИЛ-ОТСТУПИЛ",
      requirement: "три улучшения Рефлексов (Акробатика)",
      description: "Ударив  врага,  вы  можете воспользоваться  его  замеша-тельством,  чтобы  резко  сменить  позицию.  Нанеся  врагу хотя  бы  одну  рану  или  критическую  рану,  вы  можете  за свободное  действие  пройти  проверку Рефлексов  (Акро-батика), чтобы совершить Выход из боя и переместиться в соседнюю зону."
    },
    {
      name: "ПОТАЙНЫЕ КАРМАНЫ",
      requirement: "",
      description: "Вы  прекрасно  умеете  прятать  маленькие  предметы  –  в крохотных  карманах  на  одежде  или  в  полостях  своей аугметики.Вы  можете  спрятать  на  себе  один  маленький  предмет  –  не больше  вашей  ладони.  Любой,  кто  обыскивает  вас,  должен пройти сложную (-20) проверку Бдительности (Осязание), Ловкости    рук    (Карманные    кражи)    или Логики (Следствие),   чтобы   найти   спрятанный   предмет.   Если обыскивающие  применяет  ауспик  или  киберпса,  сложность падает до средней (+0)."
    },
    {
      name: "ГИПОНОБУЧЕНИЕ ",
      requirement: "",
      description: "Кто-то  потратил  немало  времени и  сил  на  гипнотическое вложение знаний или умений. Вы не можете вспомнить, как учились  этому  –  до  сего  дня  навык  дремал  у  вас  в подсознании.  Сейчас  он  пробудился  –  сделайте  два  броска по  таблице случайных  талантов  и  запишите  их  себе. Гипнообучение можно приобрести только раз."
    },
    {
      name: "ИКОНОНОСЕЦ ",
      requirement: "одно улучшение Знаний (Богословие) и одно улучшение Командования",
      description: "Когда вы  воздеваете  символ  своей  веры  на  головой,  в сердцах  ваших  товарищей  вспыхивает  пламя.  Когда  вы держите  священный  символ  (см.  стр.  148),  все  соратники  в пределах средней дистанции также получают преимущества от него."
    },
    {
      name: "НЕВЕДЕНИЕ – ЩИТ МОЙ",
      requirement: "Интеллект ниже 30, никаких запретных специализаций",
      description: "Имперский  культ  превозносит  невежество  как  лучшую защиту  от  еретических  мыслей.  Ваша  выдающаяся  ограни-ченность  спасает  вас  от  поползновений  демонов  Варпа.  Вы получаете  +4  успеха  ко  всем  проверкам  на  сопротивление порче  (см.  стр.  220),  психосилам  и  влиянию  демонов.  Увы, вы также получаете -4 успеха ко всем проверкам, связанным с исследованиями, выслеживанием и попытками вспомнить сведения о демонах, псайкерах и ксеносах."
    },
    {
      name: "ВДОХНОВЛЯЮЩИЕ ПРИСУТСТВИЕ",
      requirement: "два улучшения Командования (Лидерство)",
      description: "Ваше  присутствие  наполняет соратников  рвением.  Все  со-ратники  в  вашей  зоне,  что  могут  вас  видеть,  получают преимущество в проверках Дисциплины."
    },
    {
      name: "НАСЛЕДНИК ",
      requirement: "этот талант можно взять только при создании персонажа.",
      description: "Вам суждено унаследовать нечто значимое – возможно, вы отпрыск планетарного губернатора, сын вольного торговца или  преемник  влиятельного  криминального  босса  (вы можете  придумать  и  свой  вариант).  Вы  получаете  +1  к влиянию на соответствующую службу – предполагается, что вы  будете  продолжать  дело  своих  предков.  Если  ведущий сочтёт это уместным, вы можете получитьнаследство (см. ниже).Также  этот  талант  может  оказывать  иное  влияние  –  хоро-шее или дурное. Например, вы можете быть потомком одно-го  из  домов Навис  Нобилите  и  потому  иметь  доступ  к специализации  Ориентирование  (Варп)  (см.  стр.  97).  Вы даже можете происходить из семейства, заражённого гено-крадами – говорят, они водятся в секторе. "
    },
    {
      name: "СЛУГА ЗАКОНА ",
      requirement: "два улучшения Знаний (Адептус Терра)",
      description: "Лекс Империалис  состоит  из  множества  сложных  законов, которые сберегают Империум, и  вы знаете,  как их  исполь-зовать  –  или  умеете  правильно  угрожать  их  применением. Предпринимая  проверку  Взаимопонимания  или  Командо-вания вы можете сослаться на закон и получить Х бонусных успехов к проверке. Х равен количеству улучшений Знаний (Адептус Терра), что у вас есть. Это работает только против тех, кто как-либо нарушал закон."
    },
    {
      name: "ПОДХАЛИМ ",
      requirement: "",
      description: "Вы  –  лизоблюд,  подпевала,  льстец  и  холуй.  Впрочем,  это позволяет  вам  получать  то,  что  вы  хотите.  Все  проверки, призванные  подлизаться  к  вышестоящему,  вы  бросаете  с преимуществом."
    },
    {
      name: "МУЧЕНИЧЕСТВО",
      requirement: "два улучшения Стойкости",
      description: "Вы не боитесь погибнуть во имя Бога-Императора. Если на службе Ему вы получили хотя бы одну критическую рану, о которой  ещё  не  позаботились,  вы  получаете  +Х  дополни-тельных успехов в проверках. Х равен вашему бонусу Силы воли. Этот бонус применяется только в проверках, связан-ных с прямым противостоянием вашим врагам."
    },
    {
      name: "МЕДИК-ВОЛЬНОДУМЕЦ",
      requirement: "одно улучшение Медики (Запретное) любого типа",
      description: "Вы  нашли  запретные  пути  сохранять  жизнь  и  конечности своих пациентов, хотя ваши радикальные методы выглядят жутковато.  Потратив  действие,  вы  можете  быстро  проопе-рировать  соратника  в  непосредственной  близости.  Такая операция либо превратит серьёзныйперелом в малый, либо вылечит малыйперелом. При этом не снимаете критические раны  –  напротив,  вы  увеличиваете  критические  раны пациента  на  +1,  но  зато  он  больше  не  будет  страдать  от последствий серьёзного или малогоперелома.\n"
    },
    {
      name: "ПСИХИЧЕСКАЯ КРЕПОСТЬ",
      requirement: "два улучшения Дисциплины (Псайкерство)",
      description: "Открытый разум подобен крепости, чьи ворота распахнуты и  лишены  стражи,  но  ворота  вашего  разума  заперты  нак-репко. Ваши мысли нельзя прочитать никакой психосилой. Любой  урон,  что  вам  наносят  психосилы,  уменьшается  на величину вашего бонуса Силы воли."
    },
    {
      name: "ПОДРАЖАТЕЛЬ ",
      requirement: "по два улучшения Бдительности (Слух) и Взаимопонимания (Обман)",
      description: "Благодаря особым хирургическим  операциям,  врождён-ному  таланту  или  голосовым  упражнениям  вы  научились изображать  чужую  речь  и  тембр.  Вы  можете  говорить голосом того человека, речь которого слушали хотя бы час. Вы не можете говорить так на языках, которых не знаете."
    },
    {
      name: "НАСТАВНИК ",
      requirement: "два улучшения Командования (Лидерства)",
      description: "Вы умеете  наставлять  других  выполнять  знакомую  вам работу.  Потратив  действие,  вы  можете  предпринять сред-нюю  (+0)  проверку  Командования  (Лидерства),  чтобы помочь  товарищу  или  подчинённому.  В  случае  успеха  он может для следующей проверки применять ваше умение, а не своё."
    },
    {
      name: "ПАТОЛОГОАНАТОМ ",
      requirement: "два улучшения Медики (Люди)",
      description: "Вы получаете преимущество, когда проводите вскрытие, что-бы  определить  причину  смерти и  изучить  нарушения  в организме."
    },
    {
      name: "КРОВОПУСКАТЕЛЬ ",
      requirement: "три улучшения Медики",
      description: "Вы  способны определять  состояние  здоровья  пациента  по его крови и умеете пускать её. Совершив успешную атаку в ближнем бою вы можете вместо нанесения урона дать врагу состояние Кровотечение."
    },
    {
      name: "НОСИЛЬЩИК ",
      requirement: "два улучшения Стойкости (Неустанность)",
      description: "Вы  сильны  как  грокс  и  способны  таскать  намного  больше вещей,  чем  другие  люди.  Предельный  вес,  который  вы  мо-жете носить, равен 2 × Бонус Силы + бонус Выносливости."
    },
    {
      name: "ПСИХИЧЕСКОЕ ПРОКЛЯТИЕ",
      requirement: "талант Псайкер",
      description: "Рискнувший вторгнуться в  ваш разум  получит  могучий отпор.  Когда  вы  побеждаете  во  встречной  проверке  Силе воли,    предпринятой    против    вражеской    психосилы, сотворивший  её  псайкер  получает  количество  ран,  равное разнице в успехах, что вы набрали во встречной проверке."
    },
    {
      name: "ПСИХИЧЕСКИЙ ПОТОК",
      requirement: "талант Псайкер",
      description: "Открывая разум Эмпиреям, вы можете направить поток его ревущих  энергий,  чтобы  усилить  свои  способности.  Такое могущество  сопряжено  с  огромным  риском.  Когда  вы творите  психосилу,  вы  можете  (но  не  обязаны)  получить количество  варп-зарядов,  равное  вашему  бонусу  Силы воли.  Если  вы  успешно  сотворите  психосилу,  вы  получите +1  успех  за  каждый  варп-заряд,  что  получили,  используя этот талант."
    },
    {
      name: "ПСАЙКЕР ",
      requirement: "вы не можете иметь талант Пустой (даже во время создания персонажа).",
      description: "За гранью бытия лежит Имматериум – он недостижим для восприятия  большинства  существ  в  галактике,  но  вы  не относитесь  к  большинству.  Вы  –  псайкер,  и  знаете  о существовании  Варпа,  хотя  можете  не  понимать  его.  Вы способны  черпать  из  него  силу  и  направлять  её  в  тварный мир.Использование  энергий  Варпа  очень  опасно  –  и  смерть остаётся далеко не самой неприятной возможностью. Имея этот талант, вы можете творить психосилы (см. стр. 158) и имеете право приобретать улучшения умения Психическоемастерство  (см.  стр.  98),  а  также  специализацию  Бди-тельность (Психическое чутьё).Получая  этот  талант,  вы  изучаете  одну  малую  психосилу (см.  стр.  114).  Кроме  того,  выберите  одну  дисциплину  (см. стр. 160) и немедленно получите из неё одну психосилу. Вы можете  покупать  дополнительные  малые  психосил  за  60 очков, а психосилы из известных вам дисциплины – за 100.Вы можете приобретать этот талант количество раз, равное вашему бонусу Силы воли. Каждый следующий раз даёт вам доступ к новой дисциплине и одну психосилу из неё."
    },
    {
      name: "БЫСТРОЕ ВЫХВАТЫВАНИЕ",
      requirement: "по два улучшения Рефлексов и Стрельбы (Пистолеты)",
      description: "Вы знаете,  что  всегда  должны  стрелять  первым.  Когда начинается  бой,  вы  можете  выхватить  пистолет  и  выстре-лить  раньше  всех,  независимо  от  порядка  инициативы. Если вы были захвачены внезапностью, вы должны пройти сложную  (-20)  проверку  Рефлексов,  чтобы  воспользо-ваться этим талантом."
    },
    {
      name: "БЫСТРАЯ ПЕРЕЗАРЯДКА",
      requirement: "по два улучшения Ловкости рук и Стрельбы",
      description: "Вы умеете перезаряжать ваше оружие быстрее, чем многие другие. Выберите специализацию умения Стрельба. Вы мо-жете  перезаряжать  связанное  с  этой  специализацией  ору-жие за свободное действие. Этот талант можно приобретать несколько раз."
    },
    {
      name: "ЧТЕНИЕ ПО ГУБАМ",
      requirement: "по одному улучшению Бдительности (Зрение) и Языков",
      description: "Вы научились анализировать движения губ и распознавать, что  говорят  люди,  без  помощи  слуха.  Даже  если  вы  не слышите  человека,  вы  можете  его  понимать,  «читая»  дви-жения губ."
    },
    {
      name: "ЗАРЕГИСТРИРОВАННЫЙ ТОРГОВЕЦ",
      requirement: "по два улучшения Логики (Оценка) и Взаимопонимания (Торг)",
      description: "Вы  –  лицензированный  торговец  из  экипажа  капитана-хартиста  с  Торгового  флота,  делец  с  чёрного  рынка  или просто   достаточно   уверенный   в   себе   человек,   чтобы выдавать  себя  за  кого-то  из  них.  Исходная  цена  продажи предметов  (стр.  120)  возрастает  с  50  до  100%.  Между заданиями  (стр.  228)  вас  могут  посещать  представители Администратума  или  местных  одиночек,  чтобы  собрать налоги или дань."
    },
    {
      name: "САНКЦИОНИРОВАННЫЙ ПСАЙКЕР",
      requirement: "талант Псайкер. Этот талант можно взять только при создании персонажа.",
      description: "Из множества псайкеров, что в Империуме выявляют каж-дый  день,  вы  были  отмечены  как  тот,  кто  достоин  более высокой  судьбы,  чем  жертвоприношение  Золотому  трону. Вы  прошли  испытания,  мучения  и  ритуалы,  при  воспоми-нании  о  которых  вас  бросает  в  дрожь  –  обряды  оставили шрамы на вашем теле и душе, но наградили устойчивостью опасностям  Варпа  и  позволили  управлять  своими  способ-ностями.Ваш  варп-порог  равняется  вашему  удвоенному  бонусу Силы воли. Также у вас есть символ, отражающий вас ста-тус санкционированного."
    },
    {
      name: "ВТОРАЯ ЛИЧНОСТЬ",
      requirement: "",
      description: "У вас есть вторая, тайная личность, что позволяет выдавать себя за человека из иной службы. Посоветуйтесь с ведущим и  выберите  службу  и  обязанности  из  главы  3  (или придумайте что-то своё). Пока вы одеты и ведёте себя так, как  ожидают  от  представителя  этой  службы,  вы  получаете +1  к  влиянию  на  неё.  Поддержание  такого  маскарада требует проверок Взаимопонимания (Обман) при взаимо-действии с определёнными членами этой службы."
    },
    {
      name: "НЕОЖИДАННЫЙ УДАР",
      requirement: "Ловкость 45, три улучшения Скрытности",
      description: "Первый  удар  –  самый  страшный.  В  раунд  внезапности  вы можете совершить два действия в свой ход."
    },
    {
      name: "ПО ПЯТАМ",
      requirement: "одно улучшение Ориентирования и Скрытности",
      description: "У вас талант незаметно следить за людьми. Когда вы пытае-тесь  идти  за  кем-либо,  полагаясь  на  Ориентирование (Следы),  вам  не  нужно  предпринимать  проверки  Скрыт-ности,  чтобы  оставаться  незаметным  (если,  конечно  вы  не привлечёте к себе внимание крайне очевидным или глупым образом)."
    },
    {
      name: "ОТСКОК ",
      requirement: "два улучшения Рефлексов",
      description: "Вы умеете не  подставляться  под  удары,  и  поймать  вас непросто.  Когда  вы  выходите  из  схватки  (см.  стр.  212),  а противник пытается атаковать вас, его проверка бросается с помехой.  Вы  можете  приобрести  этот  талант  ещё  раз  –  в таком  случае  вы  сможете  совершать  Выход  из  боя  за  сво-бодное действие."
    },
    {
      name: "ПРЕВОСХОДНЫЙ КОМАНДИР",
      requirement: " четыре улучшения Командования (Лидерство)",
      description: "Вы знаете, как воспользоваться преимуществом, когда оно у вас  есть,  и  умеете  отдавать  чёткие  приказы.  Вы  можете потратить действие на руководство соратниками. Выберите количество   союзников,   равное   текущему   показателю превосходства. Каждый может немедленно совершить дви-жение  или  действие  (это  действие  нельзя  тратить  на применение  таланта Превосходныйкомандир,  если  у  него такой  тоже  есть).  Каждый  персонаж  может  получать преимущество от этого таланта раз за раунд."
    },
    {
      name: "ОГОНЬ НА ПОДАВЛЕНИЕ",
      requirement: "два улучшения Стрельбы",
      description: "Вы  знаете,  как  обрушить  на  врагов  настоящий  огненный шквал. Когда вы стреляете длинной очередью (см. стр. 125), вы можете попытаться подавить врагов огнём вместо того, чтобы  наносить  урон.  Ваши  цели  должны  будут  пройти проверку  Дисциплины  (Самообладание)  против  вашей проверки  Стрельбы.  Если  вы  победите,  враги  получает состояние  Обездвиживание  до  начала  вашего  следующего хода."
    },
    {
      name: "НЕЗЫБЛЕМЫЙ ",
      requirement: "по одному улучшению в Атлетике, Стойкости и Рефлексах",
      description: "Вы  всегда  твёрдо  держитесь  на  ногах.  Если  у  вас  есть  хоть одно  очко  превосходства,  ваша  скорость  становится  быст-рой.  Кроме  того,  вы  получаете  преимущество  в  проверках, призванных  сопротивляться  состоянию  Сбит  с  ног  или сбросить  его.  Один  раз  за  ход,  будучи  сбитым  с  ног,  вы можете  встать  за  свободное  действие  (если  только  не Обездвижены).  Также  вы  получаете  преимущество  на проверки,  предпринятые,  чтобы  не  дать  противнику  сдви-нуть вас с места против вашей воли."
    },
    {
      name: "ТАКТИЧЕСКОЕ ПЕРЕДВИЖЕНИЕ",
      requirement: "по одному улучшению Атлетики и Дисциплины",
      description: "Вы  умеете двигаться с  таким  расчётом,  чтобы  всегда  оста-ваться  в  укрытии.  Вы  можете  предпринимать  действие  В укрытие! (см. стр. 210) в качестве свободного."
    },
    {
      name: "ЖИВУЧИЙ ",
      requirement: "",
      description: "Вас  непросто  вывести  из  строя.  Всякий  раз,  когда  вы получаете   состояние Оглушение,   вы   можете   пройти среднюю (+0) проверку Стойкости (Неустанность), чтобы сбросить это состояние."
    },
    {
      name: "ШИРОКИЙ ЗАМАХ",
      requirement: "два улучшения Боя (Двуручное оружие)",
      description: "Вы  отрабатывали  размашистые удары  могучим  двуручным оружием,  которыми  можно  косить  по  нескольку  врагов  за раз.  Если  вы  сражаетесь  холодным  оружием  со  свойством Двуручное, оно также получает свойство Разлёт (стр. 125). Атаки,  что  вы  совершаете  этим  оружием,  не  попадают  по вам.Этот талант можно приобретать несколько раз. На второй и третий раз выберите один пункт из нижеперечисленных:0 Жестокийудар: если вы сражаетесь оружием со свойст-вом Двуручное, оно также получает свойство Разрываю-щее (+1) (стр. 125).0 Сбивающийудар: Если вы сражаетесь оружием со свойст-вом Двуручное,  и  бьёте  цель  в  ногу,  то  можете  нанести половину  обычного  урона, но заставить  врага  пройти сложную (-20) проверку Рефлексов или быть сбитымс ног."
    },
    {
      name: "ЗАРАЗИТЕЛЬНАЯ ОТВАГА",
      requirement: "три улучшения в Командовании (Лидерство)",
      description: "Ваше присутствие наполняет сердца соратников храбростью даже  в  самых  отчаянных  обстоятельствах  и  на  грани  неми-нуемого поражения. Всякий раз, когда вы теряете очки пре-восходства,  вы  предпринимаете сложную  (-20)  проверку Командования (Лидерства). В случае успеха очки не теряются.\n"
    },
    {
      name: "НЕПРИМЕЧАТЕЛЬНЫЙ ",
      requirement: "никаких улучшений  Командования  или  спе-циализаций Командования (исключение – те, что получены из таблицы случайных талантов).",
      description: "Имея нужную одежду, вы можете легко смешаться с толпой в  Империуме  безо  всяких  проверок  –  например,  можете полировать статую в соборе или прислуживать на светском вечере,  будто  это  ваша  работа.  Влиятельные  люди  часто игнорируют вас, если только к вам не привлечь внимания. Этот  талант  можно  использовать,  чтобы  подслушивать чужие  разговоры,  но  он  навязывает  помеху  в  проверках Командования и Взаимопонимания, предпринятым против высокопоставленных  людей.  Кроме  того,  группа  не  теряет очков превосходства, когда вы получаете критическую рану или погибаете."
    },
    {
      name: "ПОХОДКА ПУСТОХОДА",
      requirement: "",
      description: "Вы  опытный  пустоплаватель  и  почти  не  страдаете  от пустотной  болезни,  вызванной  движением  корабля.  Вы  не получаете  помех,  вызванных  пустотой  (например,  невесо-мостью или качкой).Этот  талант  можно  покупать  несколько  раз.  Всякий  раз после первого, выберите одно:0 Контроль высоты: вы научились двигаться в пустоте, отталкиваясь от поверхностей. В невесомости ваша скорость становится быстрой.0 Пустотный боец: у вас есть опыт боёв в пустоте. Выполучаете преимущество, когда совершаете атаки в ближнем бою против персонажей, что не имеют таланта Походка пустохода."
    },
    {
      name: "ХОРОШАЯ ПОДГОТОВКА",
      requirement: "",
      description: "Вы привыкли брать с собой всё, что может помочь на зада-нии.  Один  раз  за  задание  вы  можете  достать  из  рюкзака, карманов  или  сумки  нужный  вам  предмет.  Он  должен иметь  вес  0,  а  у  персонажа  должна  была  быть  логичная возможность его достать. Это может быть фотовизор, кото-рый понадобился, чтобы исследовать подземные храмовые склепы, или комбиинструмент, что поможет починить сло-манный  когитатор,  таящий  важные  улики.  Применив  этот талант, вычтите цену «найденного» в карманах предмета из ваших финансов – вы ведь потратили их, чтобы купить эту штуку."
    }
  ]